Repository: ehb54/ultrascan2
Catalog: develop/translated/ultrascan_*.po
Languages: de

source: UsWin::&About
de: &Uber...

source: UsWin::&Absorbance Data
de: &Absorbierungs Daten

source: UsWin::&Archive Database
de: &Archiv Datenbasis

source: UsWin::&Buffer Corrections
de: &Puffer Korrektur

source: UsWin::&CPU Load
de: &CPU Belastung

source: UsWin::&Calculate DNA/RNA MW
de: &DNS/RNS Molekulargewicht kalkulieren

source: UsWin::&Combine Distribution Plots
de: &van Holde - Weischet Verteilungs Graphiken kombinieren

source: UsWin::&Configuration
de: Konfiguration

source: UsWin::&Dataset Info
de: &Datensatz Information

source: UsWin::&Diagnostics
de: &Diagnostizierungen

source: UsWin::&Edit
de: &Editieren

source: UsWin::&Equilibrium Data
de: &Gleichgewichtsdaten

source: UsWin::&Equilibrium
de: &Gleichgewicht

source: UsWin::&Export Data
de: Daten &Exportieren

source: UsWin::&File
de: &Datei

source: UsWin::&Finite Element Simulation
de: Simulieren mit &Finiten Elementen

source: UsWin::&Finite Element
de: &Finite Elemente

source: UsWin::&Global Fit
de: &Globale Minimisierung

source: UsWin::&Global Fitting
de: &Globale Minimisierung

source: UsWin::&Help
de: &Hilfe

source: UsWin::&Interference Data
de: &Interferenz Daten

source: UsWin::&Kirkwood Theory
de: &Kirkwood Theorie

source: UsWin::&Laser DLS
de: &Laser DLS

source: UsWin::&Load Data
de: Daten &Laden

source: UsWin::&Log(C) vs. r^2
de: &Log(K) vs. r^2

source: UsWin::&MW vs. Concentration
de: &Molekulargewicht vs. Konzentration

source: UsWin::&Memory Info
de: Systemspeicher Info

source: UsWin::&Model s, D and f from MW for 4 basic shapes
de: s, D und f fuer 4 Grundformen modellieren

source: UsWin::&Predict f and axial ratios for 4 basic shapes
de: f und Axialratio fuer 4 Grundformen errechnen

source: UsWin::&Print Data
de: &Daten Drucken

source: UsWin::&Radial Derivative
de: &Radiale Differenz

source: UsWin::&Re-order Scanfile Sequence
de: Dateien Sequence &Reconstruieren

source: UsWin::&Register Software
de: Software &Registrieren

source: UsWin::&Second Moment
de: &Zweite Moment

source: UsWin::&Self-Association Equil.
de: Selbst-&Assoziierendes Gleichgewicht

source: UsWin::&Suggest Best Speed
de: &Beste Geschwindigkeit errechnen

source: UsWin::&Suggest Sample Times
de: &Messungszeiten Rekommendieren

source: UsWin::&System Load
de: System Belastung

source: UsWin::&Time Derivative
de: &Zeit Differenz

source: UsWin::&UltraScan Home
de: UltraScan WWW

source: UsWin::&Upgrade UltraScan
de: Neueste &Version

source: UsWin::&Utilities
de: Hil&fsprozesse

source: UsWin::&Velocity Data
de: &Geschwindigkeitsdaten

source: UsWin::&Velocity
de: &Geschwindigkeitslauf

source: UsWin::Calculate &Protein MW and vbar
de: &Protein Molekulargewicht und vbar errechnen

source: UsWin::E&quilibrium
de: Gleichgewichts&lauf

source: UsWin::E&xit
de: &Schliessen

source: UsWin::MW vs. &Radius
de: Molekulargewicht vs. &Radius
